
const researchData = [
    {
     id:1,
     title:"Работа в составе рабочей группы по разработке и (или) доработке внутренних нормативных документов Или ﻿﻿Разработка и внедрение программных продуктов в университете Или ﻿﻿Разработка или совершенствование образовательных программ и (или) курсов",
     amount:"2/1/1",
     percentage:"30%"
    },
    {
        id:2,
     title:"Привлечения финансирования в AITU в объеме...",
     amount:"1/0.5/0.25",
     percentage:"20%"
    },
    {
        id:3,
     title:"Статья, опубликованная в изданиях, рекомендо...",
     amount:"2/1/1",
     percentage:"20%"
    },
    {
        id:4,
     title:"Средний процент независимого анкетирования... ",
     amount:"80%",
     percentage:"10%"
    },
    {
        id:5,
     title:"Организационная методическая деятельность",
     amount:"80%",
     percentage:"10%"
    },
    
   ];
   
//    const researchDataAsProfessor=[
//        {
//            title:"Статья, имеющий тип “Статья” (Article (Артикль)...",
//            amount:"2/1/1",
//            percentage:"30%"
//           },
//           {
//            title:"Привлечения финансирования в AITU в объеме...",
//            amount:"1/0.5/0.25",
//            percentage:"20%"
//           },
//           {
//            title:"Статья, опубликованная в изданиях, рекомендо...",
//            amount:"2/1/1",
//            percentage:"20%"
//           },
//           {
//            title:"Средний процент независимого анкетирования... ",
//            amount:"80%",
//            percentage:"10%"
//           },
//           {
//            title:"Организационная методическая деятельность",
//            amount:"80%",
//            percentage:"10%"
//           },
//    ]
   export {researchData}